<h2 id="pip-12" class="t-main"><i class="i-pip"></i>公司治理 - 內部稽核之組織與運作</h2>
<div class="TermBox">
    <h3>內部稽核之組織體系</h3>
    <p>本公司設置有由董事會直接指揮之稽核單位，稽核單位設稽核主管一人，稽核單位依公司規模、業務情況、管理需要及其他有關法令之規定，配置適任及適當人數之專任內部稽核人員，負責本公司之稽核工作。
        公開發行公司應將內部稽核人員之姓名、年齡、學歷、經歷、服務年資及所受訓練等資料依規定格式，於每年一月底前以網際網路資訊系統申報備查。</p>
    <p>本公司稽核主管之任免，應經董事會過半數之同意。並依上述2之規定檢附董事會會議記錄於次月十日前申報證期局備查。</p>
    <p>本公司將隨時檢查內部稽核人員有無違反「公開發行公司建立內部控制制度處理準則」第十一條第一項有關適任與專任規定及第十六條第二項規定之情事，如有違反者，公司將於發現之日起一個月內調整其職務。</p>
    <h3>內部稽核目的</h3>
    <p>內部稽核之目的，在檢查、評估公司內部控制制度之缺失及衡量營運之效益，適時提供改善建議，以確保內部控制制度得以持續有效實施，並協助董事會及經理人確實履行其責任。</p>
    <p>內部稽核的工作特質是管理的輔助，使各項作業記錄及處理程序健全而無誤失，隨時收集各種資訊反應到管理階層，提供決策或計畫之參考。在一般企業組織中即以獨立立場對企業各部門業務活動是否依既定的標準或規定做有效的分析考核，以協助各管理階層達成其使命，因此，內部稽核在管理上的目的包括：</p>
    <ul>
        <li>1. 協助管理當局達到最有效之管理，能按既定之作業程序或政策計劃達成任務。</li>
        <li>2. 確定各項會計及其他作業資料之正確無訛，各項業務處理程序的經濟性(興利)與牽制性(防弊)的效果大小。</li>
        <li>3. 揭發並建議改正不健全之記錄及作業制度。</li>
        <li>4. 維護財物之安全及合理運用。</li>
        <li>5. 加強績效評估與管制考核。</li>
    </ul>
</div>