<h2 id="pip-14" class="t-main"><i class="i-pip"></i>企業社會責任 - 員工關懷</h2>
<div class="TermBox">
    <h3>員工福利措施與實施狀況</h3>
    <p><strong>(1) 保險方面：</strong><br>除法定勞健保外，尚為員工投保團體保險(壽險、意外險、住院醫療險及癌症險)。</p>
    <p><strong>(2)
            健康與安全方面：</strong><br>A.正式員工每兩年得享有一次公費健康檢查，透過健康檢查除了讓員工了解自我身體健康狀況並針對異常指數提早預防治療，亦可透過配合的健檢機構提供員工醫療諮詢。<br>B.聘僱視障按摩師，除提供視障人士工作機會，亦提供員工按摩舒壓服務，協助員工舒展筋骨，紓解壓力，促進身心健康。
    </p>
    <p><strong>(3) 旅遊方面：</strong><br>本公司每年補助每人5,000-10,000元舉辦公司旅遊活動。</p>
    <p><strong>(4) 社團方面：</strong><br>本公司職工福利委員會設置品酒甜點社、日語社、密室逃脫、公益社…等多元化社團及每月社團活動補助金3,000元，以鼓勵員工在工作之餘，從事正當及健康的休閒活動，減輕員工工作及家庭上的壓力。</p>
    <p><strong>(5) 休假方面：</strong><br>本公司比照勞基法規定給予每月例假及年度休假，並定期提供統計報表供主管瞭解關懷員工休假狀況，以協助員工達成工作與生活之均衡。</p>
    <p><strong>(6) 生日婚喪/生育補助：</strong><br>本公司職工福利委員會對任職滿三個月以上之員工，每月定期發放當月壽星之生日禮金，並對員工婚喪喜慶及住院、重大災害及生育給予金額不等之津貼。</p>
    <p><strong>(7) 設置哺(集)乳室/托育津貼 /托育機構：</strong><br>為提供員工家庭與工作平衡職場環境，針對育有子女之員工規劃哺(集)乳室、托兒機構特約及托育津貼補助，兼顧員工家庭進而安心工作。</p>
    <p><strong>(8) 年終尾牙：</strong><br>本公司職工福利委員會每年定期舉辦尾牙活動。</p>
    <p><strong>(9) 其他福利：</strong><br>A.一元飲料機：提供一元飲品供員工食用。<br>B.休閒設施：提供手足球機、飛鏢機及懶人骨頭沙發區供員工於上班時間短暫休憩放鬆使用。</p>
    <h3>員工進修與訓練</h3>
    <p>為使員工透過外部訓練的養成，提升專業職能與工作潛能，每人每年補助金額為5,000~30,000元。</p>
    <h3>退休制度與實施情形</h3>
    <p>依勞工退休金條例，公司每月提撥不得低於勞工每月工資6%至勞工退休金帳戶，並依退休金條例之規定辦理退休相關事宜，以保障員工退休生活。</p>
    <h3>工作環境與人身安全的保護措施</h3>
    <p>本公司並致力提供員工安全及健康的工作環境，提供哺乳室、提供免費按摩服務、定期健康檢查，並不定期施作病蟲細菌與鼠害消毒工程，保障員工工作環境的品質。</p>
    <h3>勞資間之協議與各項員工權益維護措施</h3>
    <p>本公司及子公司之各項規定皆依勞動基準法為遵循準則，重視員工雙向溝通，截至目前為止，並無重大勞資糾紛而需協調之情事，惟本公司仍將加強勞資雙方之溝通協調，並盡力做好福利措施，促使勞資關係更加和諧，以期消弭勞資糾紛發生之可能。</p>
</div>
