<h2 id="pip-27" class="t-main"><i class="i-pip"></i>公司治理 - 風險管理</h2>
<div class="TermBox">
    <p class="font-weight-bold">為強化公司治理，確保本公司風險管理制度之完整性，降低營運可能面臨之風險及達永續經營之目的，於111/3/7經董事會通過訂定「風險管理政策與程序」。</p>
    <p class="mt-2">一、風險管理範疇</p>
    <p class="ml-2">本公司從事各項業務所涉及之風險包括營運風險、財務風險、策略風險、危害風險、法律風險及其他風險等。為確保各項風險不超出本公司之風險胃納，本公司在營運活動中持續監控風險，評估各種風險曝露之狀況，由高階管理階層負責督導是否已採取適當之對策，及每年定期向董事會彙報風險管理程序遵循情形。
    </p>
    <p class="mt-2">二、風險管理組織架構與職責</p>
    <ul>
        <li>董事會
            <ul class="no-list">
                <li>董事會為本公司風險管理最高決策機關，擔負本公司整體風險之最終責任。董事會負責核定風險管理政策及重要風險管理制度，並監督風險管理制度的執行，以確保風險管理機制之有效運作。</li>
            </ul>
        </li>
        <li>高階管理階層
            <ul class="no-list">
                <li>執行風險管理決策，協調跨部門之風險管理互動與溝通、重要風險之預警、評估潛在損失、處理對策之追蹤或風險解除之通報及彙整重大風險事件處理結果。</li>
            </ul>
        </li>
        <li>稽核室
            <ul class="no-list">
                <li>每年依風險評估結果擬定年度稽核計畫，並定期向審計委員會及董事會報告稽核執行成果，並適時提出改善建議及追蹤改善進度。</li>
            </ul>
        </li>
        <li>各單位
            <ul class="no-list">
                <li>各單位主管負有第一線風險管理之責任，負責分析及監控所屬單位內之相關風險，確保風險控管機制與程序能有效執行。</li>
            </ul>
        </li>
    </ul>
    <p class="mt-2">三、本公司至少一年一次向董事會報告其運作情形。</p>
    <p class="mt-2">四、風險管理運作情形</p>
    <p class="ml-2">111年：</p>
    <ul>
        <li>訂定本公司風險管理政策並經董事會通過。</li>
        <li>稽核室每年底評估各項業務風險之高低，作為排訂次年度稽核計劃之依據。</li>
        <li>稽核查核結果發現內部控制缺失及異常事項，針對作業流程提出應改善事項，以做為各部門提升管理品質之依據。針對應改善之建議事項，每季持續追蹤執行進度至改善完成。</li>
        <li>審計委員會督導風險監理事項，已由召集人至股東常會報告。</li>
    </ul>
</div>