<h2 id="pip-22" class="t-main"><i class="i-pip"></i>公司治理 - 董事會成員及重要管理階層之接班規劃</h2>
<div class="TermBox">
    <h3>董事會成員接班規劃及運作情形</h3>
    <p class="mb-3">
        本公司董事選任係依據「公司章程」採候選人提名制度，經股東會投票選任，進而組成董事會，每任任期為三年。董事之選任，除法令或章程另有規定者外，應依本公司「董事選舉辦法」辦理。董事會成員需具備專業背景（如法律、會計、產業、財務、行銷或科技）及專業技能（如營運判斷能力、會計及財務分析能力、經營管理能力、危機處理能力、產業知識、國際市場觀、領導能力、決策能力）。
    </p>
    <p class="mb-3">本公司透過下列方式進行董事接班人選規劃：<br>
        一、現任董事推薦適當之人選。<br>
        二、股東推薦之董事人選。<br>
        三、依董事會績效評估結果作為提名董事續任之參考依據。
    </p>
    <p>為強化董事會職能，促使董事持續提升其能力，本公司每年皆安排每人至少6小時以上之董事進修課程，以輔助董事獲取新知與時俱進並熟悉自身在董事會的角色、功能、責任及義務，有效落實公司治理制度，並有利於延續優化董事會，達成企業永續經營；且董事會成員於每年進行績效評估之考評，考評結果作為遴選或提名董事時之參考依據及訂定其個別薪資報酬之參考依據。
    </p>
    <h3>重要管理階層接班規劃及運作情形</h3>
    <p class="mb-3">
        本公司以經理級以上員工為重要管理階層，主要以人格特質、績效表現及未來潛力為評估基準，人格特質需包含正向影響力、成長型心態及具備團隊精神等，除了有卓越的工作績效外，亦需符合公司的核心價值觀與使命願景。由於重要管理階層涵蓋公司各個部門，皆為本公司積極栽培之對象。部門主管均有明確的工作職掌，予以訓練培養，並配合管理階層接班人規劃，進行管理才能的內部訓練，另外，公司亦鼓勵重要管理階層進行在職進修或參加外部單位提供之教育訓練，以提升個人全方位之能力。本公司依未來發展進行關鍵人才跨部門合作訓練，希望培養接班人才多方面能力，以利未來接班計畫順利進行。
    </p>
    <p>因應公司未來策略方向與重點人才培養，每年皆針對公司內重要管理階層規劃執行領導能力、營運管理等課程，以培養廣闊的視野及更進階全面之管理能力。每年執行員工績效考核，透過平日觀察及績效評估，了解應強化之處、個人發展需求及公司期望，以考核結果作為日後接班規劃之參考。</p>
</div>
<!-- End:pip-22 -->
