<h2 id="pip-25" class="t-main"><i class="i-pip"></i>公司治理 - 不合法或不道德行為檢舉制度</h2>
<div class="TermBox">
    <p>一、本公司內、外部人員不合法或不道德行為檢舉管道：</p>
    <p class="ml-2">管理處信箱：<a href="mailto:hr@gomaji.com" class="t-primary underline">hr@gomaji.com</a></p>
    <p>二、本公司針對不合法(包括貪汙)與不道德行為的檢舉制度之完整處理流程如下：</p>
    <ol>
        <li style="list-style: auto;">本公司鼓勵內部及外部人員檢舉不誠信行為或不當行為，依其檢舉情事之情節輕重，酌情發放獎金，內部人員如有虛報或惡意指控之情事，應予以紀律處分，情節重大者應予以革職。</li>
        <li style="list-style: auto;">本公司於公司網站及內部網站建立並公告內部檢舉信箱，供本公司內部及外部人員使用。檢舉人應至少提供下列資訊：
            <ul class="no-list">
                <li>(1) 檢舉人之姓名、身分證號碼及可聯絡到檢舉人之地址、電話、電子信箱。</li>
                <li>(2) 被檢舉人之姓名或其他足資識別被檢舉人身分特徵之資料。</li>
                <li>(3) 可供調查之具體事證。</li>
            </ul>
        </li>
        <li style="list-style: auto;">本公司處理檢舉情事之相關人員應以書面聲明對於檢舉人身分及檢舉內容予以保密，本公司並承諾保護檢舉人不因檢舉情事而遭不當處置。</li>
        <li style="list-style: auto;">本公司專責單位依下列程序處理：
            <ul class="no-list">
                <li>(1) 檢舉情事涉及一般員工者應呈報至部門主管，檢舉情事涉及董事或高階主管，應呈報至獨立董事。</li>
                <li>(2) 本公司專責單位及前款受陳報之主管或人員即刻查明相關事實，必要時由法規遵循或其他相關部門提供協助。</li>
                <li>(3) 如經證實被檢舉人確有違反相關法令或本公司誠信經營政策與規定者，應立即要求被檢舉人停止相關行為，並為適當之處置，且必要時透過法律程序請求損害賠償，以維護公司之名譽及權益。</li>
                <li>(4) 檢舉受理、調查過程、調查結果均應留存書面文件，並保存五年，其保存得以電子方式為之。保存期限未屆滿前，發生與檢舉內容相關之訴訟時，相關資料應續予保存至訴訟終結止。</li>
                <li>(5) 對於檢舉情事經查證屬實，應責成本公司相關單位檢討相關內部控制制度及作業程序，並提出改善措施，以杜絕相同行為再次發生。</li>
                <li>(6) 本公司之專責單位應彙整所有檢舉事件、處理方式及後續檢討與改善措施，向董事會報告。</li>
            </ul>
        </li>
    </ol>
</div>
<!-- End:pip-25 -->
