<h2 id="pip-26" class="t-main"><i class="i-pip"></i>公司治理 - 防範內線交易</h2>
<div class="TermBox">
    <p class="font-weight-bold">公司訂定並於公司網站揭露禁止董事或員工等內部人利用市場上無法取得的資訊來獲利之內部規則與落實情形：</p>
    <p class="mt-2">本公司訂定「內部重大資訊處理暨防範內線交易作業程序」，禁止董事. 經理人或員工等內部人利用市場上未公開資訊買賣有價證券並進行以下之宣導：</p>
    <ul>
        <li>本年度董事/監察人/新任內部人於就/解任時，於簽署聲明書時一併提供法規， 應行注意之證券市場規範事項相關規範等宣導手冊，並隨時向董事說明溝通內線交易或短線交易等相關規範。</li>
        <li>每年規劃董事/監察人及內部人進修計畫時，安排⾄少⼀次防範內線交易及相關法令之教育宣導， 並參與「內部人股權交易法律遵循宣導說明會」之講習。</li>
        <li>每月提醒內部人申報股權異動，宣導台灣證券交易所股份有限公司網站上內線交易之相關資訊。</li>
        <li>於111年11月8日董事會修訂「內部重大資訊處理暨防範內線交易作業程序」，增訂於財務報告公告之30日/15日前通知董事不得於此封閉期間交易其股票。</li>
    </ul>
</div>